alfred
atom
bettertouchtool
cyberduck
electrum
flux
font-inconsolata
hammerspoon
iterm2
karabiner
licecap
little-snitch
logitech-myharmony
nylas-n1
osxfuse
postgres
scala-ide
send-to-kindle
silverlight
sshfs
steam
superduper
textual
torbrowser
wireshark
