1password
alfred
atom
dash
dropbox
flux
font-hack
font-inconsolata
font-inconsolata-g-for-powerline
font-sauce-code-powerline
font-ubuntu-mono-powerline
google-chrome
karabiner
licecap
osxfuse
scala-ide
silverlight
slack
spectacle
spotify
sshfs
textual
wireshark
